CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. All rights reserved.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "連絡先から詳細を取得すると、Chrome でのフォームの記入が楽になります。";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. All rights reserved.";
